[{
  "_id": {
    "$oid": "603d3d5a1bfd7d916d852e76"
  },
  "picture": "https://34travel.me/media/upload/images/2021/FEBRUARY/minsk-postcards/01_postcard.png",
  "caption": "Мінск ад palasatka. Кася Сырамалот – пра сваю новую серыю паштовак",
  "date": {
    "$date": "2021-02-26T21:00:00Z"
  },
  "text": "Я мяркую, што мы жывём у такі час, калі адзін і той жа – наш – горад з’яўляецца і казачна прыгожым, і невыносна жахлівым месцам адначасова.\nКалісьці я пра гэта думала: гэта добрая прыкмета горада з гісторыяй. Калі казаць пра Менск – тут усё перакулена дагары нагамі. Час нараджэння Менска мы адлічваем ад даты яго знішчэння – бітвы на Нямізе. З таго моманту горад нішчыўся і выміраў не раз. Я сама нарадзілася і вырасла ў Менску, а ў малыя гады час бавіла з бацькамі на лецішчы, побач з якім знаходзіцца гарадзішча самага старажытнага горада – Менска. Таму прывязаная я да абодвух – Менска і Мінска.\nВышэй апісанае, мяркую, прыкмета моцнага горада: якія б ні былі ў ім жахі і паморкі – ён паўстае зноў, перараджаецца і дае натхненне будучым пакаленням. Такія Нью-Ёрк, Берлін і Парыж. Такі і Менск, не пазбаўлены прыгожых і вельмі складаных гісторый і закручаных лёсаў.\nФотаздымкі ў сэце былі зробленыя ў розны час, але кожны – своеасаблівае прызнанне пэўнаму кутку горада. Так ужо завязалася, што большая частка майго жыцця праходзіць у раёне плошчы Перамогі. Для мяне гэта такі сакральны цэнтр, побач з ракой, дзе я вельмі добра сябе адчуваю і люблю прагульвацца, як і многія іншыя менчукі. Мне не падабаецца думаць катэгорыямі «папсовасці». Мне падабаецца проста любіць месцы, якія прыносяць візуальнае задавальненне, цеплыню, радасць і ўспаміны.\nФотаздымак з вокладкі – для мяне гэта самы іканічны і любімы від. Тут я праходзіла неверагодную колькасць разоў, і мне падаецца, што гэта адна з самых прыгожых перспектыў. Вядома, прыемней за ўсё сядзець на прыступках па той ці іншы бок ракі і назіраць, як сядае сонца. Ад такога немагчыма стаміцца.\nДругі фотаздымак з панарамай да шпіля я зрабіла гэтай зімой, калі было не так халодна, а снег быў пухнатым, як у зімовай казцы. Я зрабіла яго з думкай пра двух людзей, якім вельмі хацела б паказаць гэты момант. Першы чалавек – мая сястра, якая знаходзіцца цяпер у СІЗА, і яна не бачыла гэтай прыгожай зімы. Другі чалавек – Улад Луневіч, які цяпер, на жаль, не ў Менску, але я ўпэўненая, ён усё б аддаў, каб стаяць на гэтым месцы і глядзець, як прыгожа падае снег на Камуністычную.\nФотаздымак з другой панарамай, адной з найбольш класічных зімовых панарам, я таксама зрабіла для маёй сястры. Я абяцала ёй у лістах, што надрукую яго – і яна пабачыць паштоўкі. Гэта яе любімае зімовае надвор’е. У мяне ёсць гэтая панарама ў варыяцыях усіх сезонаў – і заўсёды яна прыемная воку. Справа – мой самы любімы парк у горадзе, з якім звязана шмат прыгожых асабістых успамінаў.\nВясной 2020 я пабачыла гэтую парачку – і нават такі пейзаж, без зеляніны, яна ажывіла. Гэта быў момант абуджэння прыроды і людзей, калі горад і сам не ведаў, што будзе далей. Першую калекцыю адзення з прынтамі Minsk not Dead мы здымалі тут. Альтанка – сімвал таго, што горад належыць кожнаму з нас.\nВуліца Кісялёва – таксама адна са старых вуліц, якая нядаўна ператварылася ў нешта па атмасферы вельмі падобнае да West Village у Нью-Ёрку. Тут усе свае, мясцовыя жыхары ладзяць пікнікі на траве, і не хочацца нікуды адсюль сыходзіць. Гэта такое гастранамічнае маленькае сэрца Асмалоўкі – з добрай кавай і смачным хумусам. Здымак быў зроблены адразу пасля моцнай навальніцы – таму такое незвычайнае святло. Гэта ўсё рэальныя колеры, якія бываюць толькі пасля моцных усполахаў неба.\nКінатэатр «Перамога» – гэта сімвал для многіх беларусаў пакалення каля 30-ці. Тут праходзілі сеансы лепшых фільмаў і кінафармат 4х4. Тут адбываліся выставы фатографаў андэграўндных і не вельмі. Адсюль кожны раз усе выходзілі крышачку іншымі. А на кінатэатр можна было заўсёды любавацца з вокнаў «Тапас-бара». Фотаздымак дастаткова стары, часоў яшчэ дзейнага кінатэатра. Але я падумала, што ён, як адзін з асноўных кітоў Менска, мусіць быць у падборцы.\nСкульптурная кампазіцыя на Палацы прафсаюзаў. Звычайна мы добра бачым скульптурную групу людзей розных прафесій, якая знаходзіцца крыху ніжэй. Але верхняя кампазіцыя мяне адсылае да майго дзяцінства. Мужчына вельмі падобны да майго дзядулі знешне. Мой дзядуля выгляду ідэальнага савецкага інжынера (такім ён і быў) прывёў мяне, чатырохгадовую, у Палац прафсаюзаў займацца танцамі – у знакаміты ансамбль «Равеснік». У тым жа ўзросце я, зусім маленькая, упершыню выйшла на вялікую сцэну палаца на канцэрце перад вялізнай залай. Таму гэты фотаздымак – маё іранічнае прысвячэнне будучыні і развітанне з мінулым. Тут, мяркую, можна пабачыць шмат сэнсаў, кожны знойдзе свой. Мне гэты фотаздымак падаецца самым містычным.\nЗавяршае сэт фота раварыста ў Асмалоўцы. Для мяне ён больш пра повязь часоў. Пра гарманічнае суіснаванне старога і новага. Пра простыя радасці жыцця і пра лепшае, што можа здарыцца з кожным, – летні Менск і яго няспешнасць, прыгажосць, неймаверныя выходныя і натхняльныя будні.\n",
  "filter": "Минск"
},{
  "_id": {
    "$oid": "603fc8cedf90970d38736b9c"
  },
  "picture": "https://34travel.me/media/upload/images/2021/MARCH/Podcast/1.png",
  "caption": "Подкаст дня: Как путешествовали в Средневековье?",
  "date": {
    "$date": "2021-03-01T21:00:00Z"
  },
  "text": "Ты наверняка знаешь сообщество «Страдающее Средневековье» — помимо остроумных картинок его создатели уже выпустили несколько классных книг и настольную игру, а недавно запустили свой собственный подкаст. Ну а мы, конечно, не могли пройти мимо выпуска о путешествиях!\nПутешествие в Средние века — целая история и довольно безумная затея. Люди путешествуют мало, ведь любая дорога занимает много времени и таит в себе много опасностей в лице разбойников и пиратов. Но люди все равно отправлялись в путь: в паломничество к святыням, для торговли или шпионства, а иногда и против своей воли — если попадали в плен. Какие святые покровительствовали путешественникам, как «переезжали» разные иконы, как были устроены торговые города, сколько границ приходилось пересекать средневековым путникам, как родилась культура отправления открыток и приобретения сувениров — обо всем рассказывают в этом интересном выпуске.\n",
  "filter": "Подкасты"
},{
  "_id": {
    "$oid": "603fc8d5df90970d38736b9d"
  },
  "picture": "https://34travel.me/media/upload/images/2021/FEBRUARY/drosdovich/6%20mir%202.jpg",
  "caption": "Go to Belarus 100 лет назад. Путешествия Язепа Дроздовича",
  "date": {
    "$date": "2021-02-25T21:00:00Z"
  },
  "text": "Продолжаем путешествия маршрутами великих беларусов. На этот раз изучаем работы Язепа Дроздовича, который с педантичной точностью и огромной нежностью изображал на полотнах родные места.\nМы знаем Язепа Дроздовича в первую очередь как автора причудливых полотен на космическую тему. Это, безусловно, знаковые для беларусской культуры работы, но, кроме фантастической живописи, Язеп Нарцизович занимался целой кучей интересных вещей: написал исторический роман, издал книгу по астрономии, записывал фольклор и собирал народную лексику, даже проводил археологические раскопки в Заславле и Свири. Сам Язеп так описывал свои многочисленные увлечения: «Вообще, я переменная натура: через каждые три года что-нибудь новое начну. Через всю жизнь мое так. Три года был пастухом в падурослыя лета, три года потратил на художественную школу и общее развитие, три года служил в солдатах, три года отдавался общественной работе и писал как писатель. И вот уже третий год как странствующий народный художник». Последнее нам особенно интересно. Язеп Дроздович родился в 1888 году в деревушке Пуньки (теперь это Глубокский район Витебской области). Его отец – обедневший шляхтич – умер довольно рано, поэтому из-за нужды большому семейству приходилось постоянно переезжать. Учился маленький Язеп сначала в гимназии в Дисне, а потом в художественной школе в Вильнюсе.\nВ 1910 году Язеп оказался в российской армии, окончил курсы фельдшеров и работал в амбулатории. Когда грянула Первая мировая, он служил военным врачом. После революции Язеп вернулся домой, с оптимизмом воспринял идею Первого Всебелорусского схода, основал на родине народную библиотеку и любительский театр и даже подумывал о создании академии искусств. \nПозже он переезжает в Минск, чтобы работать учителем рисования и иллюстратором в издательстве. Здесь он создал серию изображений Менска, по которым сейчас мы можем представить, как выглядел любимый город сто лет назад.\nКогда Западная Беларусь вошла в состав Польши, Язеп вернулся в родные края – на Дисенщину, где развернул просветительскую деятельность и даже открыл беларусскую школу (правда, польские власти ее быстро свернули). Примерно в это же время Язеп начал заниматься литературой и сотрудничать с Вильнюсским белорусским музеем имени Ивана Луцкевича. Для этого музея он отправлялся в экспедиции по Беларуси и проводил раскопки городищ, собирал фольклор и создавал зарисовки быта крестьян. Географию этих поездок можно восстановить на названиям его художественных серий: родные «Пуньки» и «Глубокое», «Пинщина», «Мир», «Любча», «Лида», «Гольшаны», «Крево», «Новогрудок и Новогрудчина» – такие все прекрасные места! В 1933 году Язеп вернулся на Дисенщину и создал там целую коллекцию живописи с изображениями дорогих сердцу мест своего детства. Летом путешествовал по родному краю и создавал для крестьян портреты и рисованные ковры, а после присоединения Западной Беларуси к БССР работал учителем в Глубоком и Лужках. С педсоставом ситуация была такой напряженной, что преподавать ему приходилось сразу все предметы – от рисования до астрономии. После войны Язеп Дроздович тяжело болел и уже мало работал. Советские идеологи не считали, что его картины достойны хоть какого-то внимания. Например, его не приняли в Союз художников, но это еще полбеды! Одну его прекрасную роспись просто закрасили по приказу какого-то мелкого чиновника.\n",
  "filter": "Беларусь"
},{
  "_id": {
    "$oid": "603fc8d7df90970d38736b9e"
  },
  "picture": "https://34travel.me/media/upload/images/2021/FEBRUARY/urban/1.jpg",
  "caption": "Медленный, умный, дружелюбный. Каким должен быть современный город?",
  "date": {
    "$date": "2021-02-18T21:00:00Z"
  },
  "text": "Город, в котором никто никуда не спешит, где до всех нужных сервисов можно добраться за пятнадцать минут, где применяют технологические инновации и берегут зеленые зоны – звучит как сказка, но современная урбанистика считает, что все это вполне реально. Собрали в одном месте семь важных концепций.\nУмный город\nГорода преобразуют свои публичные пространства с помощью технологий. В результате смарт-инноваций мегаполисы из урбан-монстров «не для людей» превращаются в идеальный город для жизни. Разбираем на конкретном примере.\nГород без стресса\nЕсть множество факторов, которые усугубляют или, наоборот, сглаживают переживание тревоги и беспокойства в городе. Например, ощущение безопасности в месте, где мы живем, уровень безработицы и даже количество солнечных часов в день влияют на наше состояние. Именно эта идея и стала отправной точкой для исследования об уровне стресса в городах.\nМедленный город\nПока в одних городах уровень стресса зашкаливает, другие целенаправленно замедляются – и это совсем не про то время, которое ты проводишь в пробках или в ожидании транспорта на остановке. Медленное движение – это культура замедления ритма жизни и философия равновесия без суеты. \nДружелюбный город\nКак устроен с точки зрения урбанистики город, дружественный к детям, женщинам, велосипедистам или пожилым людям – и почему, если обращать внимание именно на эти группы населения, то жить в городе становится лучше для всех? Разбираемся в степенях дружелюбности.\nДружелюбный город\nКак устроен с точки зрения урбанистики город, дружественный к детям, женщинам, велосипедистам или пожилым людям – и почему, если обращать внимание именно на эти группы населения, то жить в городе становится лучше для всех? Разбираемся в степенях дружелюбности.\n15-минутный город\n15-минутный город – это концепция в урбанистике, которая ставит на первое место пешеходную доступность. По ней, город должен быть поделен на множество районов, в которых можно найти все, что нужно для жизни, в 15 минутах. По мнению некоторых исследователей, это еще и поможет справиться с последствиями пандемии.\nМинутный город\nЕще более радикальный подход, по которому все города должны быть «минутными». У этой концепции есть свои преимущества, а в Швеции, например, хотят сделать все города именно такими. Для этого придется перепланировать не районы, а улицы.\n",
  "filter": "Города"
},{
  "_id": {
    "$oid": "603fc8d8df90970d38736b9f"
  },
  "picture": "https://34travel.me/media/posts/6033a81f527c8-670x400-1.jpg",
  "caption": "Belavia продлила приостановку рейсов в Тель-Авив",
  "date": {
    "$date": "2021-02-22T21:00:00Z"
  },
  "text": "Belavia перенесла старт полетов в Тель-Авив. Если компания не получит разрешение на полеты от израильских властей, приостановку рейсов могут продлить.\nПеревозчик отменил рейсы в начале февраля. Тогда на 10 дней. Сейчас этот срок решили продлить. Восстанавливать полеты планируют с 6 марта.\nBelavia также не летает в Алматы, Ашхабад, Будапешт, Женеву и Ригу. ",
  "filter": "Перелеты"
},{
  "_id": {
    "$oid": "603fcc59df90970d38736ba0"
  },
  "picture": "https://34travel.me/media/posts/6024f10896c6b-01-50.jpg",
  "caption": "Релокация во Львов. Четыре истории беларусов",
  "date": {
    "$date": "2021-02-11T21:00:00Z"
  },
  "text": "С августа 2020-го Украина стала одной из главных стран для релокации беларусов. Кто-то перебрался в Одессу, кто-то сменил одну столицу на другую, а кто-то наконец доехал до Львова не просто как турист. Собрали несколько историй релокации с полезными советами и лайфхаками.\n\nНикита Головко, бизнес-аналитик \n \nЯ ехал во Львов в конце августа, как раз в тот день, когда Украина решила закрыть границы. Выехал бы на 4 часа позже – меня бы не впустили. В пункте пропуска спросили цель визита. Говорю: «Туризм». Девушка смотрит на меня и явно понимает: не туризм. Но пропускает. Так я оказался во Львове. И собираюсь остаться здесь еще на полтора-два года.\nСначала остановился у ребят, с которыми познакомился в прошлом году на Jazz Fest. Через месяц уже официально снимал у них комнату, а еще через месяц – жил один в этой двухкомнатной квартире. Это был район Південний, квартира рядом с аэропортом. С балкона буквально видел, как самолеты взлетают. За комнату отдавал 2250 UAH ($ 81), за две – 4500 UAH ($ 163).\nНо квартира эта была на продажу (правда, никто не брал ее 4 года). Как только я туда заселился, через месяц нашелся покупатель. Пришлось искать новую. Делал я это через агента – за работу заплатил ему сумму месячной оплаты. Квартиру нашли быстро, в центре. Теперь живу в двух минутах от оперного.\nВо Львове дешевле жить, чем в Беларуси: цены на квартиры ниже, работать как ФОП (ИП в Беларуси) выгоднее.\nМоя квартира (двухкомнатная) стоит $ 175 в месяц. Это реально дешево, учитывая ее расположение. К центру близко, общественным транспортом пользоваться не приходится. Если нужно куда-то выехать, вызываю такси.\nКак ФОП я работаю на британскую компанию. В месяц плачу 5 % от дохода и 1350 UAH ($ 49). Это намного меньше, чем в Беларуси. Особенно сейчас, когда для айтишников подняли налоги.\nВо Львове интереснее жить: много классных мест, галерей. В первый месяц я каждую пятницу ходил в филармонию. Сейчас нравится «Дзига» – там каждые две недели меняется концепция и выставка. Культурно просвещаться здесь возможностей больше. Или я просто в Минске на такое не натыкался?\nЗдесь к тебе все доброжелательно относятся. Наверное, потому что украинцы понимают, в какую ситуацию мы попали. Им уже удалось пережить это. И они действительно хотят помочь.\nЯ стараюсь с местными общаться по-беларусски. Возможно, из-за этого еще плюсик в карму. Некоторые не обращают на это внимание, но кто-то относится более позитивно, когда слышит, что пытаешься говорить на родном языке.\nВ общем, мне здесь нравится, поэтому и хочу остаться. Планирую оформить вид на жительство.\nЕсли решишь тоже переезжать во Львов, советую:\n      Быть айтишником. Айтишникам в принципе релоцироваться куда-то проще. Ты не привязан(-а) к месту – только к лэптопу и стабильному интернету.\n\n      Найти людей, которые могли бы помочь тебе с адаптацией. По крайней мере, в первое время.\n\n      Стараться разговаривать по-беларусски.\n      Чаще улыбаться людям. Украина – страна, где через разговоры можно решить большинство вопросов и проблем. Тут люди идут на контакт, готовы общаться и договариваться.\n\nПолина Ревенко, бариста\n \nПри любом переезде важно понимать, куда и зачем ты едешь, какие там возможности для тебя и чем ты сможешь заниматься. В Минске я работала бариста, а Львов – кофейная столица Украины. Поэтому я знала, куда еду.\nЯ приехала во Львов 2,5 месяца назад по понятным всем причинам. Хочу пожить здесь какое-то время. Что будет дальше – пока не знаю.\nНа самом деле, переезжать было не сложно. Главное – желание. Проще, конечно, тем, у кого есть возможность работать удаленно. У меня ее не было. Я начала искать работу здесь. И все оказалось не так просто, как я думала. Многие работодатели берут на работу только официально, а для этого нужно делать ВНЖ. Мне повезло: я нашла кофейню, которая взяла меня сразу. Но документы я все равно делаю.\nДля тех, кто работает во Львове, рекомендую искать квартиру рядом с местом работы. Общественный транспорт здесь есть, но пользоваться им могут только те, у кого все в порядке с нервной системой. Тут вечные пробки, большое количество людей и странное расписание. Зато дешево – билет стоит 7 UAH ($ 0,25).\nВ Украине нет Яндекс.Такси, но есть Uber. Местные сервисы – Uklon и Bolt – будут даже дешевле. Стоимость вполне вменяемая, ездить можно.\nЕсли сравнивать Львов с Минском, могу сказать, что цены в магазинах здесь примерно такие же. Зато есть миллион разных заведений, куда можно сходить и не оставить в кассе половину зарплаты.\nЗдесь постоянно проходят какие-то выставки, театральные постановки – даже во время пандемии. Есть оперный театр, органный зал, кинотеатры, клубы – в общем, развлечения для всех.\nМой топ советов для тех, кто собирается переезжать во Львов:\n      Заранее апостилируй все документы в Беларуси.\n\n      Бери минимум вещей.\n\n      Найди в телеграмме местный чатик беларусов – ребята очень помогут с адаптацией.\n\n      Не бойся переезжать! Один(-а) ты точно не останешься.\nКатя Бухтинова, журналист\n \nВ середине октября я решила переехать жить в Украину. Взяла ближайший рейс до Львова, нашла хоста на выходные, собрала чемодан и отправилась покорять любимый город.\nВсе почти сразу пошло не по плану. Автобус приехал на несколько часов раньше, чем планировалось, и парень с Couchsurfing, конечно, еще меня не ждал. С чемоданом передвигаться по городу не очень хотелось. Вай-фай не ловил. Налички не было. Пришлось менять деньги на гривны по крайне невыгодному курсу, заказывать такси «от борта» и ехать непонятно куда по тарифу, который в три раза превышал стандартный. Я думала, выдержав эти испытания, я смогу выдержать все, но это было только начало.\nКвартиру на ближайший месяц начала искать сразу же, когда купила симку. Цены на местных сайтах были необычно низкими. Люди, которые снимали трубку, неожиданно приятными. Где-то должен был быть подвох.\nДешевые квартиры соглашались сдавать за 100 % месячной стоимости сверху. А милые «владельцы» оказывались агентами. Уже в первые два дня в моем телефоне появилось несколько десятков номеров «не поднимать», потому что последние никак не хотели отставать. Мой визит на Couchsurfing растянулся сначала на неделю, потом на две. А остальные два месяца состояли из недельных дорогих ночевок в квартирах от Airbnb и трехнедельных скитаний по квартирам друзей.\nПостоянную работу найти тоже не удалось. Наслушавшись историй друзей-иностранцев, которых жестко обманывали с зарплатой, решила, что оформляться буду только официально. Как только компании узнавали, что я беларуска (да-да, Беларусь – это тоже заграница), сразу заворачивали мою кандидатуру. Как оказалось позже – из-за законов. Всем иностранцем должны платить не меньше 50 000 UAH ($ 1800) в месяц, а это, на минуточку, десять минимальных зарплат. \nФинальной точкой стало оформление вида на жительство. Самый доступный способ – через волонтерство – работал только по знакомству. С нулевой сетью контактов оформить ВНЖ можно было только за деньги. А от ценников местных агентств становилось очень плохо. Поэтому пока я выбрала вариант вернуться назад в Беларусь.\nИменно в этой поездке я поняла, что ничего не знаю про переезды. И что если хочешь стать для города «своим», нужно очень постараться. Моя история получилась скорее о том, чего не нужно делать.\n\nПавел Аксинович, фрилансер\n \nВо Львов я переезжал два раза: первый – летом (жил здесь чуть больше месяца), второй – в начале зимы. Собирался остаться до мая, но, возможно, задержусь дольше. Сейчас подаю документы на вид на жительство. \nНасколько я знаю, получить ВНЖ в Украине значительно сложнее, чем в той же Польше. Большинство людей оформляются как волонтеры: или по знакомству, или через агентства. Последние, слышал, очень дорогие.\nМожно получить ВНЖ с помощью работы, но это непросто – нужен какой-то большой заработок. У меня так делал знакомый, но он работает в топовой букмекерской конторе и получает зарплату как айтишник.\nА вообще до конца 2021-го беларусы могут непрерывно находиться в Украине 6 месяцев (раньше разрешали только 3 месяца в течение полугода).\nКогда я переезжал, смотрел, в первую очередь, на цены. Жилье в Литве и Польше намного дороже, чем в Украине. Киев мне не близок, а Львов нравится – по атмосфере ничем не уступает Варшаве и Вильнюсу.\nЛетом я нашел жилье здесь через местный сайт dobovo.com, снимал посуточно. Зимой, когда переехал, первое время жил в отеле, а потом случайно наткнулся на ту же квартиру – ее уже сдавали на долгий период. Пообщался с владельцем и заселился. Теперь живу в центре, в австрийском доме, в квартире с хорошим ремонтом. Плачу $ 270 за однокомнатную. \nМне кажется, цены на квартиры здесь почти такие же, как в Минске. Но коммуналка ощутимо больше. У меня в месяц выходит что-то около $ 100, причем $ 70 – за отопление. Летом, говорят, будет приблизительно $ 20 – $ 30.\nБольшой плюс Львова в том, что город очень компактный. Если живешь в центре, почти не нужно пользоваться транспортом. Летом за месяц покатался на трамвае только один раз. За последние два месяца несколько раз проехался на трамвае, один – на автобусе. На маршрутках пока так и не рискнул.\nЛьвовский транспорт немного специфический. Но зато дешевый. Помню, где-то лет пять назад проезд в трамвае для студентов здесь стоил 2 гривны, сейчас обычный билет – около 6-7 UAH ($ 0,25). Трамвай, кстати, самый удобный транспорт. А вот автобусы не очень современные – треть автопарка беларусские МАЗы. «Богданы» мне вообще не нравятся. Со своим авто в городе непросто. Здесь повсюду узкие улицы, часто заторы, пробки. Многие водители не рады, что есть брусчатка. Читал даже на форумах, что львовяне борются против нее.\nЧто мне особенно нравится во Львове – это большое количество заведений. Я, например, живу возле корейского ресторана. Не уверен, что в Минске вообще есть такой.\nВ последнее время подсел на доставку Glovo(plus) – они привозят заказы из любых ресторанов. Так как я живу в центре, еду мне могут доставить из любых заведений. Всех, кроме «попсовых». Время заказа – 30-40 минут. Если опаздывают, позвонят, извинятся и, возможно, дадут скидку. Еда в заведениях здесь действительно дешевая. И намного дешевле, чем в Беларуси. Поэтому я обычно заказываю – не готовлю. Да и так удобнее – я много работаю.\nКстати, будь готов(-а), что во Львове может быть нестабильный интернет. Я пользуюсь симкой «Киевстар». Скорость на телефоне скачет от 1 до 50 мегабит в секунду, хотя за анлим тариф плачу 300 UAH ($ 11) в месяц. Говорят, lifecell лучше, но я не проверял. С домашним интернетом все тоже не очень хорошо. И это сложно, когда для работы необходима хорошая связь.\nЕще несколько советов для тех, кто решил переезжать:\n      Почти за каждой квартирой стоит агент, который берет 100% месячной оплаты сверху. Лучше сначала снять квартиру на сутки, а после договориться с владельцем без агента.\n\n      Познакомиться с местными довольно просто в Tinder. Это приложение далеко не только для отношений и интима. Большинство людей хорошо понимают беларусский и не против показать интересные места.\n\n      Здесь действуют более строгие карантинные ограничения. В магазины и заведения обязательно нужно заходить в маске. В транспорте ехать тоже. Во время карантина ввели требование всегда иметь с собой паспорт. Если на улице остановит полиция, а документов не будет, могут оштрафовать на большую сумму.\n\n      Но полиции, кстати, бояться не стоит. Сотрудники здесь вежливые и общаться с ними просто.\n",
  "filter": "Страны"
},{
  "_id": {
    "$oid": "603fcd1ddf90970d38736ba1"
  },
  "picture": "https://34travel.me/media/posts/603f846955bfc-670h400-7.jpg",
  "caption": "Лучшей страной для «удаленщиков» назвали Канаду",
  "date": {
    "$date": "2021-03-03T21:00:00Z"
  },
  "text": "Компания Circleloop составила рейтинг лучших стран для удаленной работы. В топе оказались Канада, Великобритания и Румыния.\nВо время подготовки рейтинга учитывали восемь показателей: количеству запросов в интернете об удаленной работе в стране, скорость домашнего и мобильного интернета, стоимость интернет-подключения, доступность жилья, возможность получить визу, индекс счастья и долю мигрантов среди жителей страны.\nТак, в десятку лучших вошли:\n  Канада\n  Великобритания\n  Румыния\n  Швеция\n  Дания\n  Франция\n  Нидерланды\n  Австралия\n  Швейцария\n  Германия\nВсего в рейтинг попали 85 стран. Там нет Беларуси, но есть Литва (17 место), Латвия (23-е), Польша (26-е), Россия (39-е) и Украина (51-е).\nЛьвовский транспорт немного специфический. Но зато дешевый. Помню, где-то лет пять назад проезд в трамвае для студентов здесь стоил 2 гривны, сейчас обычный билет – около 6-7 UAH ($ 0,25). Трамвай, кстати, самый удобный транспорт. А вот автобусы не очень современные – треть автопарка беларусские МАЗы. «Богданы» мне вообще не нравятся. Со своим авто в городе непросто. Здесь повсюду узкие улицы, часто заторы, пробки. Многие водители не рады, что есть брусчатка. Читал даже на форумах, что львовяне борются против нее.\nЧто мне особенно нравится во Львове – это большое количество заведений. Я, например, живу возле корейского ресторана. Не уверен, что в Минске вообще есть такой.\nВ последнее время подсел на доставку Glovo(plus) – они привозят заказы из любых ресторанов. Так как я живу в центре, еду мне могут доставить из любых заведений. Всех, кроме «попсовых». Время заказа – 30-40 минут. Если опаздывают, позвонят, извинятся и, возможно, дадут скидку. Еда в заведениях здесь действительно дешевая. И намного дешевле, чем в Беларуси. Поэтому я обычно заказываю – не готовлю. Да и так удобнее – я много работаю.\nКстати, будь готов(-а), что во Львове может быть нестабильный интернет. Я пользуюсь симкой «Киевстар». Скорость на телефоне скачет от 1 до 50 мегабит в секунду, хотя за анлим тариф плачу 300 UAH ($ 11) в месяц. Говорят, lifecell лучше, но я не проверял. С домашним интернетом все тоже не очень хорошо. И это сложно, когда для работы необходима хорошая связь.\nЕще несколько советов для тех, кто решил переезжать:\n      Почти за каждой квартирой стоит агент, который берет 100% месячной оплаты сверху. Лучше сначала снять квартиру на сутки, а после договориться с владельцем без агента.\n\n      Познакомиться с местными довольно просто в Tinder. Это приложение далеко не только для отношений и интима. Большинство людей хорошо понимают беларусский и не против показать интересные места.\n\n      Здесь действуют более строгие карантинные ограничения. В магазины и заведения обязательно нужно заходить в маске. В транспорте ехать тоже. Во время карантина ввели требование всегда иметь с собой паспорт. Если на улице остановит полиция, а документов не будет, могут оштрафовать на большую сумму.\n\n      Но полиции, кстати, бояться не стоит. Сотрудники здесь вежливые и общаться с ними просто.\n",
  "filter": "Страны"
},{
  "_id": {
    "$oid": "603fcdb8df90970d38736ba2"
  },
  "picture": "https://images.unsplash.com/photo-1532938911079-1b06ac7ceec7?ixid=MXwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHw%3D&ixlib=rb-1.2.1&auto=format&fit=crop&w=1189&q=80",
  "caption": "«Он был верен клятве Гиппократа всю свою жизнь». Умер известный инфекционист, спасший тысячи пациентов",
  "date": {
    "$date": "2021-03-03T21:00:00Z"
  },
  "text": "1 марта ушел из жизни известный белорусский инфекционист, врач, спасший тысячи жизней, Николай Шавлов. Ему было 72 года.\n— Он был рожден для медицины, прекрасно учился в школе, окончил ее с золотой медалью, поступил в Витебский мединститут и окончил его с отличием. Он работал в больнице в Бобруйском районе, поступил в спецординатуру в Минске и специализировался по инфекционным болезням. Какое-то время преподавал в мединституте. Он всю жизнь учился, клятва Гиппократа для него не просто слова: он верен ей был всю свою жизнь, и это могут подтвердить и коллеги, и тысячи пациентов. По жизни он был очень скромным человеком, — рассказывает Елена Николаевна, жена Николая Шавлова.\nУ Николая Михайловича был коронавирус, но связан ли он с причиной смерти, неизвестно. У него также были тяжелые хронические заболевания. Его жена говорит, что врачи делали все возможное, чтобы спасти мужа, привлекались лучшие специалисты.\nНиколай Шавлов считался одним из лучших докторов в стране. Он также работал в Минске в инфекционной больнице, был ассистентом кафедры инфекционных болезней Белорусской медицинской академии последипломного образования, консультировал в частном медицинском центре.\n— Его много раз привлекали в качестве консультанта по санавиации в разных больницах в разных уголках Беларуси. Он был очень грамотным доктором, — отмечает супруга.\nВ 2009 году в открытом письме он заявил об эпидемии атипичной пневмонии в Беларуси. В письме врач написал, что «второй месяц в республике полыхает пожар: пандемия гриппа захлестнула государство, в очередной раз показав гнилость системы здравоохранения и нашу полную незащищенность». Николай Михайлович считал, что информация, которую в 2009 году предоставлял общественности Минздрав, не соответствовала действительности. По его мнению, высказанном в письме, «хроническая эпидемия страха, начавшись в сталинские времена, перекочевала в век 21-й». \n\n",
  "filter": "Известные люди"
},{
  "_id": {
    "$oid": "603fce93df90970d38736ba3"
  },
  "picture": "https://dh.img.tyt.by/n/os/03/b/currency_20_infographics_1.png",
  "caption": "«Скорее всего, обвал действительно будет». Эксперты — о финансовых рынках",
  "date": {
    "$date": "2021-02-25T21:00:00Z"
  },
  "text": "Леон Куперман — американский миллиардер-инвестор. Он около 25 лет проработал в инвестиционном банке Goldman Sachs, а затем в 1991 году основал фонд Omega Advisors. По оценкам Forbes, состояние Купермана — $ 2,5 млрд. Инвестор скептически настроен к росту индексов NASDAQ и S&P500. Первый отражает динамику американских технологических компаний и быстро восстановился после мартовского обвала. Индекс S&P500, который следит за динамикой более 500 американских компаний, тоже бьет рекорды. Леон Куперман считает, что это эйфория, и просит инвесторов быть консервативными.\nЧто же волнует миллиардера? 77-летний инвестор готовится к просадке рынка акций. Он уверен, что нынешний рост рынка США опасен. Причина — в этих двух фактах:\n1. государственный долг США вырос;\n2. федеральный бюджет в дефиците.\nОстановлюсь на этом подробнее. Государственный долг — это деньги, которые должна страна своим гражданам, другим странам или компаниям. Вот как менялся государственный долг США с 2018 по 2020 гг.\nМы видим, что с 2018 по 2020 годы размер государственного долга рос медленно, но в период пандемии он начал расти куда быстрее. За 2,5 года он увеличился на 32% ($ 21 тлрн → $ 27,7 трлн).\nТеперь про дефицит федерального бюджета. По-простому, бюджет — это все доходы и расходы государства. Если доходы превышают расходы, то бюджет профицитный. Если наоборот, то дефицитный.\nТак вот, Минфин США отчитался, что по итогам 2019−2020 дефицит достиг $ 3,1 трлн. Это все — последствия пандемии коронавируса.\nЧто мы имеем в итоге? Долг США вырос, бюджет просел. Это создает риски для американской экономики. Но при этом фондовый рынок переполнен оптимизмом и бьет максимумы. Именно поэтому перспектива фондового рынка в 2021 году беспокоит Купермана. Он уверен, что рост рынка при дефиците федерального бюджета и долговой нагрузке США ни к чему хорошему не приведет.\nА что покупает сам Куперман?\nВот пять компаний, на которые он сделал ставку.\n•\tAlphabet. Материнская компания Google, в которую он инвестировал в прошлом квартале. Леон считает, что при сохранении низкой процентной ставки ФРС в 0,25% годовых акции Google, стоимость которых в 34 раза превышает прибыль, не переоценены и по-прежнему остаются привлекательными.\n•\tAshland Global. Куперману нравится этот поставщик химикатов, его акции он держит с 2014 года. Леон ожидает роста доходов компании, потому что она запустила программу реструктуризации. То есть какие-то убыточные направления будут сворачиваться, а прибыльные — совершенствоваться.\n•\tCitigroup. Это американский банк. Леон Куперман видит потенциал роста акций после окончания пандемии. «Когда процентные ставки наконец вырастут, появятся и новые источники прибыли», — предсказывает он. В 2020 году во время рецессии, вызванной коронавирусом, акции Citi упали на 24%, но с начала 2021 года они уже выросли больше чем на 10%.\n•\tLargo Resources. Один из крупнейших в мире производителей ванадия — химического элемента для упрочнения стали. Инвестор-миллиардер верит, что в будущем ванадий будет пользоваться большим спросом, особенно благодаря рекордному производству стали в Китае.\n•\tLigado Networks. Это оператор беспроводной связи. Самая крупная позиция Купермана на сегодня — это облигации Ligado Networks. Инвестору нравятся их доходность в 15,5% и трехлетний срок погашения. «Ты практически не рискуешь», — говорит он. По его прогнозу, стоимость облигаций в течение следующих трех лет может вырасти примерно со $ 100 до $ 150.\nПовторять ли за Куперманом? Рост рынка США, который мы наблюдаем, вполне закономерен. В период кризиса ФРС понизила ключевую ставку, чтобы поддержать экономику. В итоге инвесторы ринулись на фондовый рынок, что и привело к его росту.\nТак что из всего, что мы услышали от Купермана, я бы взял на заметку только «действовать осторожно». Скорее всего, обвал действительно будет, но позже и по другим причинам. Например, если ситуация с COVID-19 ухудшится или же ФРС США начнет повышать ключевую ставку.\nНа рынке рисковых активов наметилась коррекция. Под «раздачу» традиционно попали фондовые рынки, криптовалюты, а также сырьевые товары. Основными причинами снижения стали очередные не самые дружелюбные заявления США по отношению к Китаю, а также первые ожидания по повышению ключевой ставки уже в 2022 году. При этом ждать начала цикла снижения на рынках пока не приходится, поскольку стимулирование экономик еще никто не отменял и оно будет продолжаться. Но обо всем по порядку.\nАдминистрация Байдена считает Китай конкурентом США на мировой арене и намерена подходить к выстраиванию отношений с Пекином с позиции силы. Об этом заявила пресс-секретарь президента США Дженнифер Псаки. Парадокс данного заявления заключается в том, что Байден в предвыборной кампании заявлял о намерениях нормализовать отношения с Пекином и исправить все допущенные Трампом ошибки. Какой именно будет «позиция силы», скоро узнаем.\nЕще в середине 2020 года ФРС США заявлял, что не планирует повышать ключевую ставку до конца 2022 года из-за ситуации с безработицей. Однако по мере восстановления экономики более быстрыми, чем ожидалось, темпами, рынки уже сейчас закладывают повышение ставки на 25 базисных пунктов к концу 2022 года. Вероятность такого развития событий аналитиками и инвесторами сегодня оценивается в 70% против 50% на прошлой неделе.\nВ противовес вышеперечисленным рискам, которые сдерживают рынки от импульсивного обвала и, возможно, обвала в принципе, остается рекордное по своим масштабам стимулирование экономики. Очередные пакеты стимулирования, как и ранее, хлынут в первую очередь на финансовые рынки, что станет триггером продолжения роста и, соответственно, поддержит растущие цены.\nВчера комитет по бюджету США одобрил новый пакет на сумму $ 1,9 трлн, а 26 февраля Палата Представителей проведет по нему голосование. Председатели ФРС в лице Баркина, Розенгрена и Булларда пока не видят фундаментального сдвига в инфляционных ожиданиях. Даже если инфляция станет проблемой, то ФРС обо всем позаботится, поскольку держит ситуацию под контролем. Такого же мнения придерживается и Джаннет Йеллен, действующий министр финансов США: «Есть риск роста инфляции в США в случае принятия пакета стимулирования в $ 1,9 трлн. Но у нас есть инструменты, позволяющие принять меры, если такая угроза возникнет».\nВ Европейском союзе также считают, что прекращать стимулирование сейчас рано и призывают членов «Большой двадцатки» не снижать монетарное и фискальное стимулирование экономик.\nВ одном из предыдущих обзоров я уже упоминал о нехватке на рынке полупроводниковых чипов. Похоже, мировая промышленность столкнулась с ней снова. Особенно остро проблема проявилась в автомобильной отрасли. Первыми об этом заявили в компании Ford — им пришлось сократить производство популярного пикапа F-150 именно из-за нехватки чипов для автомобильной электроники.\nСпециалисты из IHS Markit подсчитали, что в 2021 году автомобильная индустрия может недосчитаться $ 61 млрд в объемах продаж. Это колоссальный объем недополученной выручки, почти половина из которого придется на Китай.\nАмериканские производители микрочипов, в числе которых такие гиганты, как Intel, AMD и Qualcomm, подписали письмо в адрес президента Джо Байдена с предложением поддержать отрасль. Это должно повлиять на увеличение объемов производства. Пресс-секретарь Белого дома уже заявила, что рассматриваются возможные варианты поддержки отрасли в целом, а также отдельных цепочек поставок продукции в рамках плана по развитию инфраструктурных проектов США.\nМожно ожидать, что подобные действия властей США в среднесрочной перспективе положительно скажутся на денежных потоках и котировках акций крупнейших американских производителей микрочипов и связанных с ними отраслей. Помимо перечисленных выше компаний, стоит обратить внимание на Lam Research, Applied Materials, TSMC, Texas Instruments, NXP Semi.\nЯ ожидаю, что высокотехнологичный сектор и его индекс соответственно сохраняют потенциал роста, несмотря на царящие сомнения в объеме финансовой помощи и готовность рынков к коррекции. Переток денег может пойти в акции Tesla, Palantir Technologies, AMD, Intel Corporation, Zoom, First Solar, NextEra Energy.\nБанковский холдинг Wells Fargo говорит, что никогда не видели, чтобы потребители выходили из рецессии так сильно, как сейчас. По мере вакцинации и прихода более теплой погоды ожидается, что рестораны, отели и казино получат выгоду от значительного отложенного спроса в течение следующих шести-двенадцати месяцев.\nЛидерами роста в сфере потребительских услуг могут стать:\n•\tLas Vegas Sands;\n•\tMGM Resorts;\n•\tWynn Resorts;\n•\tStarbucks;\n•\tMcDonalds;\n•\tChipotle;\n•\tYum Brands;\n•\tDarden;\n•\tMarriott.\nЖурнал Barron’s отмечает в качестве топ-идеи для покупки Oracle. Привлекательность ее вызвана мнением, что компания станет «новым гигантом» в области облачных вычислений при оценке существенно ниже аналогов.\nЕще Barron’s выделяет потенциальных бенефициаров от усилий США по предотвращению критической ситуации в замерзшем Техасе:\n•\tGeneral Electric;\n•\tEaton;\n•\tGenerac Holdings;\n•\tHess;\n•\tPBF Energy;\n•\tNorthern Oil & Gas.\nАналитики Citi прогнозируют, что в 2021−22 годах цены на медь в зависимости от различных сценариев достигнут от $ 10 до $ 12 тысяч за тонну. Такие ожидания делают привлекательной покупку акций одного из крупнейших мировых производителей меди Freeport McMoRan.\n",
  "filter": "Финансы"
},{
  "_id": {
    "$oid": "603fcfe6df90970d38736ba4"
  },
  "picture": "https://dh.img.tyt.by/p/04/10/top_aps030321.jpg",
  "caption": "Нужен настоящий внедорожник. Что предложит Mitsubishi и какие авто в наличии?",
  "date": {
    "$date": "2021-03-03T21:00:00Z"
  },
  "text": "Мощная рама, надежный турбодизель, трансмиссия с приводом 4×4 всегда были отличительными чертами истинных внедорожников. Именно благодаря этим составляющим их кузова не играют зазорами на серьезном бездорожье, когда одно или сразу два колеса оказываются в воздухе, трансмиссия не пасует в болотах или глубоком снегу, а владельцу не больно заезжать на АЗС. Все бы хорошо, но современные автопроизводители подобной конструкции рамам предпочитают несущие кузова и ставят на свои авто полный привод, подключаемый через разнообразные муфты и т.п. В итоге выбор покупателя сужается всего до нескольких марок. Да и у их дилеров по-настоящему честные внедорожники далеко не всегда можно приобрести по алгоритму «пришел-оплатил-забрал». Особенно это актуально для внедорожников с кузовом типа пикап. Но у каждого правила есть исключения.\nВ нашем случае — это новые дилерские центры Mitsubishi, в которых можно не только подобрать для себя, а и приобрести без ожидания новый рамный внедорожник. Причем выбор покупателя здесь не ограничивается одной моделью. В наличии у дилеров есть и просторные Mitsubishi Pajero Sport, и вместительные Mitsubishi L200.\nНе секрет, что в момент выбора нового авто имеют значение и цена внедорожника, и стоимость его содержания, и гарантийные обязательства производителя. К ним стоит также добавить неприхотливость автомобиля в повседневном использовании, его эксплуатационные характеристики и, конечно же, последующую ликвидность на вторичном рынке.\nИменно в части цены первым из японских рамных внедорожников обращает на себя внимание текущее поколение надежных и неприхотливых в эксплуатации внедорожных пикапов Mitsubishi L200.\nЦены на них начинаются с 83 500 рублей за стартовую комплектацию INVITE, в списке опций которой помимо многофункциональной трансмиссии Easy-Select 4WD c двухскоростной раздаточной коробкой и механической блокировкой заднего дифференциала есть система курсовой устойчивости и противобуксовочная система (ASTC), система помощи при подъеме (HSA), электронный распределитель тормозных усилий и, конечно же, стандартные для машин такого класса кондиционер, центральный замок, бортовой компьютер, подушки безопасности и т.д.\nВпрочем, с учетом предлагаемой дополнительной выгоды в 2000 рублей, куда интереснее приобрести Mitsubishi L200 в более богатых комплектациях INVITE+ или INTENSE+.\nВ марте первая обойдется покупателю в 85 100 рублей, вторая, оборудованная АКПП и системой полного привода Super Select 4WD-II, будет стоить 99 600 рублей. Само собой разумеется, обе комплектации отличаются от стартовой версии не только ценой, а и количеством предлагаемых опций. У версии INTENSE+ оно, к слову, отличается от максимальной комплектации INSTYLE+ лишь тремя позициями, связанными с оптикой автомобиля.\nУникальными возможностями трансмиссии Super Select 4WD-II, которую часто называют главной и самой популярной особенностью рамных внедорожников Mitsubishi, порадует своих покупателей и новый Pajero Sport.\nИменно Super Select 4WD-II позволяет легко подключить полный привод или межосевую блокировку в трансмиссии на скоростях до 100 км/ч, а также воспользоваться пониженной передачей, превращающей Pajero Sport в настоящего покорителя непролазных троп. Привод на все колеса в этом режиме не только значительно увеличивает проходимость автомобиля, но и существенно улучшает его характеристики в части активной безопасности, повышая управляемость автомобиля на сложных дорожных покрытиях в условиях снегопада и гололедицы.\nЕще одно «дорожное» достоинство Super Select 4WD-II — возможность передачи крутящего момента от двигателя только на колеса задней оси, что позволяет добиться от Pajero Sport максимальной экономичности. При этом важно отметить, что переходить с полноприводного режима (4H) на монопривод (2H) и обратно можно в движении.\nСледующий аргумент в пользу Pajero Sport — новая 8-ступенчатая коробка-автомат, легко «переваривающая» 430 Нм крутящего момента, развиваемого экономичным 181-сильным турбодизелем 2.4 Di-D, расход топлива которого в варианте с АКПП даже в городе составляет 9,8 л / 100 км.\nВ вопросах заводской гарантии Pajero Sport тоже в числе лидеров. 5 лет или 150 000 км недвусмысленно намекают потенциальным покупателям, что производитель уверен в качестве и надежности своей продукции. При этом межсервисный интервал у японского внедорожника — 15 000 км.\nВыбор комплектации внедорожника Mitsubishi — всегда прерогатива клиента.\nВнушительный набор оборудования внедорожника включает в себя:\n• LED-оптику,\n• 7 подушек безопасности,\n• систему помощи при подъеме HSA,\n• систему помощи при спуске HDC,\n• систему мониторинга слепых зон,\n• систему контроля давления в шинах TPMS,\n• систему дистанционного доступа в авто,\n• двухзонный климат-контроль,\n• круиз-контроль,\n• систему кругового обзора,\n• многофункциональное рулевое колесо с кожаной отделкой,\n• подогрев руля и сидений,\n• камеру заднего вида,\n• мультимедийную систему «Яндекс. Авто»,\n• комбинированную отделку салона натуральной кожей,\n• электропривод передних сидений,\n• подлокотник водителя и откидываемый подлокотник 2-го ряда,\n• регулировку задних сидений по углу наклона,\n• указатели поворотов, интегрированные в зеркала заднего вида,\n• датчики дождя и света,\n• систему предотвращения столкновений на парковке,\n• систему смягчения последствий лобового удара,\n• боковые брусья безопасности в дверях,\n• боковые подножки и рейлинги на крыше,\n• тонировку стекол. ",
  "filter": "Транспорт"
},{
  "_id": {
    "$oid": "603fd044df90970d38736ba5"
  },
  "picture": "https://34travel.me/media/posts/603e159d33552-670h400-1.jpg",
  "caption": "Belavia увеличивает количество рейсов в Дубай",
  "date": {
    "$date": "2021-03-02T21:00:00Z"
  },
  "text": "Belavia запустит дополнительные перелеты в Дубай с 28 марта. Их будут выполнять каждое воскресенье.\nРейсы уже появились в расписании. Самолеты будут вылетать из Минска в 2:15, назад – в 9:55. Цены на билеты в одну сторону стартуют от € 218.\nBelavia открыла прямые рейсы в Дубай с 19 февраля. Такое решение компания приняла после того, как между Беларусью и ОАЭ ввели безвизовый режим.\n",
  "filter": "Перелеты"
},{
  "_id": {
    "$oid": "603fd0dedf90970d38736ba6"
  },
  "picture": "https://34travel.me/media/posts/5c654b28a04f3-lodz-pan.jpg",
  "caption": "Лодзь",
  "date": {
    "$date": "2021-02-14T21:00:00Z"
  },
  "text": "Лодзь – город индустриального стиля и захватывающей истории, полуразрушенных зданий и архитектурных памятников. В переводе с польского Лодзь означает «лодка». Такое название место получило из-за рек, ставшими «кормилицами» населения в прошлом. Только вот сейчас увидеть их сейчас невозможно: они спрятаны под землей. На поверхности же сохранились заводы, здания XIX века, скульптуры, парки, дворцы, виллы, граффити и даже аллея звезд. Представляем тебе гайд по промышленному центру Польши, который богат не только на фабрики.\nДобраться до Лодзи можно разными способами: все зависит от твоего бюджета и сил. В любом случае готовься к пересадке в Варшаве, потому что прямого маршрута в Лодзь нет, если, конечно, не считать Blablacar или собственный транспорт.\n   До столицы Польши можешь добраться автобусом или поездом. Ежедневно ходит поезд Минск–Брест–Варшава за € 20-28, идет он около 9 часов. Доехать без пересадок можешь на любом московском поезде из Минска или Москвы, но готовься к высоким ценам на билет: в районе € 80-100. Среди автобусов популярны Flixbus, Intercars и Ecolines: удобные салоны, вай-фай, розетки, туалет и даже бесплатные кофе-машины. В поездке потратишь около 12 часов, но всего за € 18-20. У Intercars иногда бывают хорошие скидки: может повезти на билет в € 9. Еще один способ – самолеты. В Варшаву летает Belavia. Перелет займет полтора часа, цены на билет – от € 50.\n   Добраться из Киева дешевле на автобусе – например, на Ecolines за € 20. Поезд в Варшаву ходит только один – №067К, с отъездом в 16.41 из Киева и прибытием в 8.00. Билеты купить можно только в кассе, от € 40. \nИз Варшавы до Лодзи каждые полчаса ходят электрички. Билеты стоят от 25 злотых (€ 6) до 35 злотых (€ 8). Время в пути – чуть больше полутора часа. Лучшим поездом считается PKP IC (Intercity). Цена на билет у них зависит от времени поездки. В вагонах есть туалеты, бесплатный вай-фай, места для багажа и бистро.\n \n   Городской транспорт Лодзи – трамваи и автобусы. Билеты можно купить или на остановке в специальном аппарате, или в салоне. Кстати, если тебе попался трамвай старого типа (с двумя вагончиками) – иди в первый. Автомат для покупки билетов есть только там. Расплачиваться придется карточкой. Проезд в Лодзи считается одним из самых дешевых в Польше. С 2018 года 20-минутные билеты (2,80 злотых – € 0,67) действуют 40 минут, а 40-минутные (3,60 злотых – € 0,84) – 60 минут. Это связано с продолжающимися дорожными работами. Без билета лучше не ездить: штраф – около € 63. Если автомат для покупки билетов в транспорте не работает или функция «оплата картой» недоступна – сфотографируй экран аппарата. Если появится контролер – просто покажи снимок, чтобы не возникло проблем. В таких ситуациях проезд без билета не считается нарушением.\n   Если ты любишь кататься на велосипедах, то можно взять велик напрокат. По всему городу разбросано 157 станций от Łódzki Rower Publiczny. Для начала зарегистрируйся в системе и заплати минимум 20 злотых (€ 5). Теперь ты можешь подойти к любой точке, нажать кнопку Rent, ввести свой пароль и ехать. Для возврата не надо искать станцию – просто поставь велосипед на электронный замок. До 20 минут ты ездишь бесплатно, дальше с твоего счета начинают списывать деньги (от 23 минут до часа – 1 злотый и т.д.). \nВсе главные достопримечательности всегда находятся в центре. В Лодзи это район Śródmieście, а если точнее – главная улица города Рiotrkowska. Поэтому поселиться лучше около нее. Найти жилье можно на Airbnb, Booking и Hostelworld. В городе также есть сообщество каучсерферов, так что можешь переночевать и у местных. А пока лови список проверенных хостелов и отелей.\n  Go Hostel (Music Hostel Rewolucji) (Rewolucji 1905 roku, 48) – уютный и простой хостел с интерьером в пастельных тонах. Здесь правит минимализм – в комнатах нет ничего лишнего, только все необходимое для ночевки. Если устанешь, загляни в гостиную с играми или в местную библиотеку. Завтраки бесплатные. Хостел находится в центре, персонал говорит по-русски, за кровать в 10-местном номере заплатишь € 9.\n  Bird House Apartment (Zamorska, 49A) – двухэтажный дом с садом в 20 минутах езды от центра. Одноместный номер с общей ванной за ночь обойдутся тебе в € 10. Район тихий и уютный, обстановка домашняя: теплые цвета, книги, растения и все для твоего удобства. Есть настольные игры, персонал знает русский язык.\n \n  Hostel Flamingo (Sienkiewicza, 67). Еще один недорогой хостел. Комнаты просторные, с фотокартинами на всю стену, с символами места – фламинго – и душевной атмосферой. Если путешествуешь с питомцами – смело едь сюда. Домашних животных разрешено привозить без доплаты. Из минусов – отсутствие лифта. \n  B&B Hotel (al. Tadeusza Kościuszki, 16). В этом месте цены выше среднего: от € 30 за ночь. Но если ты привык(-ла) к комфорту или путешествуешь с семьей, то направляйся сюда. Парковка стоит 25 злотых в день (€ 6), в списке услуг также есть трансфер в аэропорт Лодзи. Будь готов(а) к тому, что по-русски персонал не общается.\n  Boutique Hostel (Stefanowskiego, 17). Простой современный хостел в 20 минутах ходьбы от центральной улицы. На первом этаже в свободном доступе кофе, чай, одноразовая посуда, холодильник и микроволновка. Персонал отзывчивый, но на русском не говорит. Есть бесплатная парковка.\n  Для любителей киноиндустрии советуем гостиницу Stare Kino (Piotrkowska 120). Интерьер места перенесет тебя в киноэпоху и атмосферу 70-80-ых годов: старая киноаппаратура, фотофрагменты из фильмов и мебель в стиле ретро. Парковка тут платная, место находится прямо в центре. Правда, и цены выше среднего: от € 45 за ночь.\nНачни исследовать Лодзь с главной улицы Piotrkowska. Это 4,2 километра истории, еды, сувениров и красоты. Здесь границы между разными сферами жизни стерлись. Шумный клуб расположился недалеко от здания мэрии, ресторан занял первый этаж культурной достопримечательности, а под ногами прохожих кое-где мелькают имена знаменитостей.\nНе забывай заглядывать во внутренние дворики улиц – эти тихони скрывают в себе прекрасное. К примеру, Pasaż Róży (Piotrkowska, 3). Здесь раньше была гостиница, а в 2015 году это место покрылось зеркальной мозаикой. Особенно хорошо прийти сюда в солнечную погоду, когда лучи отражаются в зданиях и создают атмосферу настоящей сказки. \nНа той же Piotrkowska расположилась Kamienica “Pod Gutenbergiem” (Piotrkowska, 86). Дом был построен в конце XIX века. Гутенберг тут не жил, но на фасаде здания все еще живет его статуя. Собственно, из-за этого и пошло название.\nПроходя по улице, обрати внимание на разные скульптуры. Laweczka Tuwima (Piotrkowska, 104) – статуя Юлиана Тувима, польского поэта и писателя, перед зданием мэрии. Не забудь потереть его нос: это приносит удачу. Или Fortepian Rubinsteina (Piotrkowska, 78). Он входит в число скульпутр Galeria Wielkich Łodzian, посвященных известным людям, которые связаны с городом. \nОт скульпутры Рубинштейна начинается местная аллея звезд – Aleja Gwiazd. Она тянется от улицы 6 Sierpnia до улицы gen. Romualda Traugutta. Около 70 звезд с именами режиссеров, сценаристов, операторов, кинокомпозиторов и актеров будут у тебя под ногами. Там ты можешь встретить и Романа Поланского, и Кшиштофа Ковалевского, и прочих причастных к кинематографу личностей. Еще один «подножный» памятник – Pomnik Łodzian Przełomu Tysiącleci (между ul. Tuwima и Nawrot) – 13 454 плитки с именами жителей, которые помогали развитию города. \nВ конце центральной улицы ты найдешь Archikatedra pw. św. Stanisława Kostki (Piotrkowska, 265) – кафедральный собор архиепархии Лодзи. Это место понравится любителям готической архитектуры. Еще один красивый кафедральный собор, но уже православный – Sobór św. Aleksandra Newskiego (Jana Kilińskiego, 56). Церковь основана в 1877 году, открыта только по определенным дням и часам.\nReicher Synagogue (ul. Rewolucji 1905r., 28) – а это уже самая старая сохранившаяся синагога в городе. Она была построена в конце XIX века и выстояла во время Второй мировой войны лишь потому, что служила складом для соли. К сожалению, большая часть интерьера пострадала. \nНе забудь посетить район OFF Piotrkowska (Piotrkowska, 138-140). Раньше это место было известно как «Китайский квартал» из-за дешевых вьетнамских продуктовых киосков, а сейчас тут полно кафе, студий, баров и сувенирных лавок. Место очень атмосферное и популярное, особенно летом. \nPlac Wolności – площадь в начале центральной улицы. Рядом с ней располагается церковь, ратуша, Музей археологии и Музей фармацевтики. В центре площади стоит скульптура Костюшки. Тут же находится и полюбившийся Лодзи фонтан любви. Назвали его так из-за легенды. Считается, если двое возлюбленных умоют лицо в фонтане, то их любовь будет вечной.\nЕсли увлекаешься авангардом, направляйся в один из старейших музеев современного искусства Muzeum Sztuki. Его история связана с группой художников A.R., которые в 20-30-ые годы стали собирать работы со всего мира. Здесь даже найдутся зарисовки к беларусским книгам. У музея есть два филиала: один находится по адресу Więckowskiego 36, а второй – Ogrodowa 19. Более яркие и красивые работы представлены именно во втором музее. По понедельникам оба здания закрыты, а каждую пятницу вход бесплатный. В остальные дни полный билет стоит 15 злотых (€ 3,50). Для детей и студентов до 26 лет – 1 злотый.\nУзнать историю города можно в Muzeum Miasta Łódźi (ul. Ogrodowa, 15). Ты попадешь в атмосферу эпохи необарокко, познакомишься с жизнью города с конца XIX века до Второй мировой войны.Помимо дорогих интерьеров здесь есть и простые вещи простых людей – одним словом, показана и повседневная жизнь горожан. Отдельно рассказывается о жизни Рубинштейна. Стандартный билет стоит 12 злотых (€ 3), по средам вход бесплатный. От музея действует специальная экскурсия по канализации. Попасть туда можно за 5 злотых.\n \nЛюбителям кинтематографа и мультфильмов подойдет Muzeum Kinematografii (aleja Zwycięstwa, 1). Здесь есть съемочная площадка из прошлого века, кино- и фотоаппаратура, а если знаешь польский, то сможешь прочитать про историю фильмов в мире и Лодзи. Именно в этом городе снимали мультфильмы о муми-троллях, Лелике и Болике и Рексио. В музее есть фотопластикон Фурманна – это устройство в форме барабана, где показывают стереоскопические изображения. Таких в мире еще 9. Билет стоит 10 злотых (€ 2), но можно сэкономить: по вторникам вход бесплатный. А по понедельникам музей не работает.\nПознакомиться с фабричным делом и жизнью рабочих в прошлом, посмотреть на машины по производству пряжи поможет Muzeum Fabryki (ul. Drewnowska, 58). По понедельникам он также не работает, полный билет стоит 9 злотых (€ 2).\n \nЕще одно место, связанное с фабриками и производством, называется Księży młyn (ul. Tymienieckiego). «Мельница священника» (так в переводе звучит Księży młyn) изначально и была мельницей, но в XIX веке из нее сделали ряд фабрик. Из-за войны большая часть была разрушена.\nСреди парков стоит выделить Park Ocalałych (Wojska Polskiego, 83). Это даже больше памятник, чем парк. В его начале стоит мемориал в форме звезды Давида с выгравированными именами поляков, которые помогали еврейским семьям во время Второй мировой войны. Прогуливаясь, обрати внимание на дорожки: там есть таблички с именами евреев, выживших во время Холокоста. После войны они приехали в Лодзь, чтобы посадить по дереву – символу жизни. Всего в парке 450 деревьев. В конце возвышается холм (смотровая площадка) со скульптурой Яна Карского – поляка, который рассказал западным лидерам о геноциде евреев на территории Польши. \nЕще один парк, но уже для прогулок на свежем воздухе – Park Źródliska (около улицы Piłsudskiego). Старейший парк в 17 гектаров и с дубами возрастом под 300 лет. Рядом находится небольшой ботаническо-тропический сад – Palmiarnia Łódz. В нем тоже сохранились деревья-пенсионеры: пальмы, которым 150 лет. Вход – 10 злотых (€ 2). \nСамый большой парк в Лодзи – это Park im. marszałka Józefa Piłsudskiego (по улице Konstantynowska). Он будет поменьше, всего лишь 10 гектаров. Но здесь ты можешь заглянуть в аквапарк или зоопарк.\nMuzeum Pałac Herbsta (ul. Przedzalniana, 72) – это дом богатой семьи из прошлых веков. Здесь увидишь картины польских и европейских мастеров и красивый сад. В музее показана история семейства Хербст, которое внесло большой вклад в развитие города. Билет стоит 15 злотых (€ 3,5), детям и студентам до 26 лет – 1 злотый. Четверг – день бесплатного входа.\nCentrum nauki I techniki EC1 (Targowa, 1/3) раньше выполнял функцию электростанции, а сегодня развлекает туристов и местных жителей. Место чем-то напоминает центр Коперника в Варшаве. Только вот пространства тут будет поменьше. В будние дни (понедельник нерабочий) билет в планетарий стоит 18 злотых (€ 4), по выходным – 20 (€ 5); в зону науки и техники полный билет можно купить за 25 злотых (€ 6).\n \nХотелось ли тебе когда-нибудь попасть на кладбище? Даже если и не было подобных мыслей, в Лодзи стоит сходить на еврейское кладбище Cmentarz Żydowski (Bracka, 40). Тут похоронены погибшие в 1940–1944 евреи из гетто. Вход стоит 6 злотых, по воскресеньям – бесплатно. Само гетто Ghetto Litzmannstadt занимало большой участок в центре. Знаки этого места можно увидеть на разных домах, церквях, больницах и даже на дорогах. Есть специальный маршрут по следам гетто со всеми адресами.\n \nВ Лодзи сохранилось много домов и дворцов богатых людей конца XIX – начала XX веков. Тут их чаще называют виллами. Вот несколько из них: Pałac Roberta Schweikerta (Piotrkowska, 262/264), Willa Josefa Richtera (Skorupki, 10/12), Willa Reinholda Richtera (Skorupki, 6/8). \nЛодзь славится своими граффити. Более того, город считается польской столицей стрит-арта. Вот карта местных муралов (и еще одна). Арт на стенах был идеей Фонда городских форм. Целью поставили улучшение имиджа города. И, надо сказать, у них это хорошо получилось. По всему городу спрятано более чем 40 муралов от классных уличных художников .\n  Домашнюю и национальую еду можно попробовать в obiady domowy. Лучшими среди них являются Bar Bakłażan (Ogrodowa, 72), Pełna Micha (Gdańska, 45) и Pyzunia (Narutowicza, 83). Порции тут большие, а цены низкие: за тарелку супа отдашь всего лишь 5 злотых (€ 1). \n  Попробовать «пироги» с ударением на о (польские пельмени-вареники) всего за 10-12 злотых (€ 2.33–2.80) можно в Teremok (Piramowicza, 11/13). \n  Zapiekarnia (Piotrkowska, 52) – тут продают вкусные запеканки. Это не те творожки, к которым мы привыкли. В Польше запеканки – это известный фастфуд, горячие бутерброды. В этом месте самая маленькая – длиной в 34 сантиметра. Стоит это от 6 до 16 злотых (€ 1,5-4).\n  The Brick Coffee Factory (Piotrkowska, 136) – небольшое кафе с приятной музыкой и отзывчивым персоналом. Находится в центре Лодзи, цены средние. Здесь подают один из лучших кофе в городе. Если хочешь поработать, приходи сюда: тут много таких же занятых посетителей. Или просто сядь у окна с чашкой латте за 10 злотых (€ 2) и наблюдай за улицей.\n  Любителям тихих и уютных мест подойдет кафе Przeda (Piotrkowska, 107). Маленькое спокойное заведение с крафтовой мебелью и черно-белыми снимками на стенах. К кофейным напиткам работники подходят серьезно: используют зерна из разных стран и предлагают больше, чем обычные латте и капучино. \n  Всегда хотелось завести кошку, но не получалось? Отправляйся в Kocie Oczy (Piotrkowska, 25). Здесь огромный ассортимент чая и чайнички на 3-4 порции за 8-13 злотых (€ 2-3). В чайной живет пять кошек, у каждой – свой характер. Ты можешь гладить их, фотографировать и даже играть. Перед входом надо постучать и подождать, пока откроют дверь. Для выхода – позови официантку.\n \n  Jaga Cafe (Rewolucji 1905 r., 44 и Pomorska, 145) – кофейня, где понравившийся кофе ты можешь приобрести в пачке и варить дома. Кофейни небольшие, спокойные, со студентами в качестве частых посетителей.\n  Niebostan (Piotrkowska, 17). Это кафе и бар одновременно. Здесь ты можешь перекусить, выпить и поиграть в настольные игры. Если знаешь польский – около барной стойки есть мини-библиотека. Помещение большое, с современной и креативной обстановкой: чего только стоят вилки-ложки вместо крючков. Персонал отзывчивый и говорит по-английски. Диапазон цен на кофе и чай 7-13 злотых (€ 2-3). Иногда здесь устраивают разные ивенты: вечеринки, показы фильмов и прочее. Вход на них бесплатный.\n  Grand Cafe (Piotrkowska, 72) – это кафе с мягкими и высокими креслами, местами на подоконнике и уютной атмосферой. Сюда можно приходить как для посиделок с друзьями, так и для работы: есть столики, где спокойно разместится твой ноутбук. Чашка капучино тут стоит 11 злотых (€ 2,5). Здесь также красиво подают вкусные и сытные сэндвичи за 9-12 злотых (€ 2-3).\n  Летом посети Lodzka fabryka lodow (Piotrkowska, 52), где продают хорошее мороженое с необычными вкусами – карамель с гималайской солью или смородина с яблоком.\n  В Лодзи есть две точки, где продаются самые вкусные пончики: Gorąca pączkarnia по адресу Piotrkowska, 105 и Pączkarnia около колеса обозрения на Мануфактуре. Вкусы разные – соленая карамель, шоколад, розы, ягоды. Один пончик стоит 3-3,50 злотых.\n  Foto kafe 102 (Piotrkowska, 102) – это кафе и паб в одном флаконе. По вечерам здесь играют джаз и блюз. Место очень атмосферное и приятное. \n  Manekin (6 Sierpnia, 1) – популярная сеть блинных. Фотографии на стенах и элементы декора создают ощущение, будто бы ты попал(а) на поезд XIX века. В этом месте подают блины разных видов, минимальный вес блюда – 350 грамм. Попробовать блины от Manekina просто необходимо, тем более цены тут средние: от 9 до 20 злотых (€ 2-5). Если скучно, можешь понаблюдать за процессом готовки: кухню от зала отделяет лишь стекло. \n  Presto (разные адреса по всему городу) – сеть пиццерий в Польше. Пиццу готовят в специальной печи и она здесь самая лучшая в городе.\n  Хочешь попробовать польскую кухню? Иди в Chlopska izba (Piotrkowska, 65). Деревянные бочонки, серп, веретено, рушники на стенах: обстановка и атмосфера корчмы из прошлого. \n  Для любителей азиатской кухни рекомендуем Ato Ramen (Piotrkowska, 138/140) и Ato Sushi (6 Sierpnia 1/3). Небольшие рестораны в современном стиле и с приятным персоналом. Цены средние и выше среднего: начинаются от 30 злотых (€ 7).\n  Dzień Dobry caffe (ul. Narutowicza, 57) – приятное кафе с индустриальным интерьером на два этажа. Блюда подают красиво оформленными. Можно заказать блины, бургеры, сэндвичи и салаты от 15 до 30 злотых (€ 3-7).\n  Affogato (Piotrkowska, 144) – большое и светлое со спокойной атмосферой и вкусной кухней. Цены средние – от 20 до 70 злотых (€ 5-15). Есть обширная винная карта.\n  Otwarte Drzwi (Piotrkowska, 120) – небольшое уютное место со вкусной едой. Около барной стойки – печь, где готовят пиццу. Так что если заказываешь именно это блюдо, можешь наблюдать за процессом готовки. Child-friendly место. Цены средние: 15-20 злотых (€ 3-5).\n  Agrafka (Piotrkowska, 90). Небольшое кафе на центральной улице. Места много: целых два этажа. Можно хорошо поесть в пределах 20-30 злотых (€ 5-7). \n \n  Stare Kino (Piotrkowska, 120). Место оформлено в стиле гранж: каменные стены, кинематографичный декор. Сам зал представляет собой галерею, где выставляют работы художников и фотографов. Каждую среду тут идут фильмы, а в пятницу играет живая музыка. Порции небольшие, стоят от 20 до 50 злотых (€ 5-12). По воскресеньям и понедельникам ресторан не работает.\n  Senoritas (Stanislawa Moniuszki, 1A) – место для любителей мексиканской кухни. Удобные диванчики и кресла, множество старых зеркал на стенах и, конечно, портреты Фриды Кало. \n  Whiskey in the Jar (Drewnowska, 58). Неон, мотоцикл на потолке и живая музыка, ну а ключевое – напитки в банках с ручками. Готовят блюда американской кухни.\n  Подальше от центра на тихих улицах спрятался ресторан Ristorante Mare e Monti (Wigury, 13). Кухня от итальянского шеф-повара и красивая подача блюд на керамической посуде. \n  Breadnia (Piotrkowska, 86) – это не только ресторан и кафе, но и пекарня. Находится в историческом здании Kamienica “Pod Gutenbergiem”. Здесь уютно, есть столы для больших компаний, можно хорошо поесть за 15 злотых (€ 3,50). К каждому блюду приносится корзинка с различными видами хлеба. Если просидишь до закрытия, бесплатно получишь булочки, которые остались в пекарне. \n  Green Way (Piotrkowska, 80) – это международняя сеть веганских и вегетарианских ресторанов и баров. Меню меняется в зависимости от сезона года.\n  Fafalafa (Struga, 5) – тут можно хорошо и недорого пообедать. Меню вегетарианское.\n  Еще несколько мест для вегетарианцев: Majne Szwajne (Wólczańska, 96), Porcja (Roosevelta, 7), Kardamon (Piotrkowska, 51), Takzetego (Sienkiewicza, 40) и Zielona (Drewnowska, 58).\n  Biblioteka (A.Struga, 7) – приятный бар, разбитый на несколько зон. Тут на самом деле есть книги, которые можно почитать, а еще печатная машинка на стене, настольный футбол и другие игры. По определенным дням в баре проходят разные ивенты: караоке, квизы и прочее.\n  Pop’nArt (Plac Wolności 6) – яркое и красочное место в центре города, стиль – что-то среднее между бохо и поп-артом. На первом этаже по вечерам играют живую музыку. Здесь можно выпить и даже перекусить, а если ты не сторонник(ца) алкоголя – тут еще и кофе с чаем подают. Pop’nArt – организатор многих мероприятий, если знаешь польский – посещай их смело.\n  В подвале на центральной улице спрятался небольшой паб под названием K6 (Piotrkowska, 6/4). Это место прекрасно подойдет для вечерних посиделок с друзьями: приятная атмосфера, настольные игры, отзывчивый персонал и большой выбор алкоголя.\n  Любителям пива советуем идти в PiwPaw. У них найдется более 100 видов пива на разлив, есть и крафт. Цены в пределах 8-12 злотых (€ 2-3). Место само по себе небольшое, но уютное и спокойное.\n  Z innej beсzki (Moniuszki, 6) – хороший паб недалеко от центра. Особенно приятно тут в теплое время, когда можно сесть на свежем воздухе в окружении деревьев. Места много, обстановка простая. Пиво стоит 8-10 злотых. В пабе часто проходят разные ивенты, так что проверь страницу мероприятий в фейсбуке перед походом.\n  Irish Pub (Piotrkowska, 77) – тихий и спокойный паб с дешевым алкоголем: пиво стоит в пределах 12 злотых (€ 3), а за 30–40 злотых (€ 7-9) можно и хорошо поесть. Обстановка в стиле типичного ирландского паба с четверолистником и зеленым цветом. По пятницам и субботам тут играют живую музыку. \n  M3 Pub (Andrzeja Struga, 4) – небольшой паб с популярной музыкой и неоновым освещением. Тут подают линейки шотов (1 метр – 15 шотов) всего за 35 злотых (€ 8).\n \n  Lodz Kaliska (Piotrkowska, 102). Это место назвали в честь местной художественной группы, возникшей в конце 70-х. Именно их фотоработы можно увидеть на стенах. Здесь можно хорошо посидеть, послушать музыку и выпить пинту пива за 5 злотых.\n  Cotton Club – небольшой, но уютный паб за пределами центра. По воскресеньям тут проводят караоке с викторинами на бесплатную выпивку. \n  По праву лучшим клубом Лодзи считается El Cubano (Generała Romualda Traugutta, 3-11). Работает по средам, субботам и воскресеньям. Непринужденная обстановка, много места, латиноамериканские ритмы и яркие цвета. За гардероб, как и во всех клубах, берут 2 злотых, за вход – 10 (€ 2).\n \n  Teatr (Moniuszki, 4A). Тут кажется, что ты и в самом деле в театре! Работает клуб только по пятницам и субботам, вход – 10 злотых.\n  Abracadabra Da Club (plac Komuny Paryskiej, 9). Еще одно место для любителей латиноамериканской музыки с пальмами, неоном и искусственным дымом. Место открыто только по пятницам и субботам, вход – 10 злотых.\n  Если любишь техно и андерграунд, то тебе в DOM (Piotrkowska, 138/ 140). Это небольшой, но очень атмосферный клуб с хорошей музыкой и крафтовым пивом. В основном, вход бесплатный. \n  Еще один техно-клуб – SODA (plac Komuny Paryskiej, 6). Он частично находится под Abracadabra Da club и будет побольше DOMа. Вход платный, когда играют иностранные диджеи – 20-30 злотых (€ 5–7).\n  С четверга по субботу можешь заглянуть в Lordi's Club & FOO FOО Bar (Piotrkowska, 102). Вход – 10 злотых. Тут тебя встретит house-музыка, шоу, спецэффекты и современный интерьер на два этажа. Цены на алкоголь выше средних: текила стоит 14 злотых (€ 3). Если захочется спокойствия, поднимайся в Foo Foo bar на втором этаже.\n  Особых мест для покупок в Лодзи нет. Наиболее популярными и большими центрами считаются Galeria Łódzka (Aleja marsz. Józefa Piłsudskiego, 15/23) и Manufaktura (Drewnowska, 58). В них много разных магазинов и довольно часто проходят распродажи. Для покупки сувениров или необычных вещей загляни на OFF Piotrkowska или просто прогуляйся по центральной улице.\n \n  Есть еще торговый центр – Ptak Fashion City (Żeromskiego 6, Rzgów). Он находится за пределами Лодзи и добираться до него можно либо общественным транспортом, либо бесплатным автобусом (смотри на сайте центра). Впрочем, большинство магазинов продает товар только для опта, а цены не сильно отличаются.\n",
  "filter": "Лодзь"
}]